{
  "April": "April",
  "August": "August",
  "December": "Dezember",
  "February": "Februar",
  "January": "Januar",
  "July": "Juli",
  "June": "Juni",
  "March": "März",
  "May": "Mai",
  "November": "November",
  "October": "Oktober",
  "September": "September",
  "about": "Über",
  "appTitle": "Radio Rasclat",
  "artists": "Künstler:innen",
  "blog": "Neuigkeiten",
  "broadcast": "Aufnahme",
  "broadcasts": "Aufnahmen",
  "changelog": "Versionsprotokoll",
  "chat": "Chat",
  "close": "Schließen",
  "contact": "Kontakt",
  "contributeCode": "Code beitragen",
  "contributeTranslations": "Übersetzen",
  "cookiePolicy": "Cookies-Richtlinie",
  "cookiePreferences": "Cookie Einstellungen",
  "days.friday": "Freitag",
  "days.monday": "Montag",
  "days.saturday": "Samstag",
  "days.sunday": "Sonntag",
  "days.thursday": "Donnerstag",
  "days.tuesday": "Dienstag",
  "days.wednesday": "Mittwoch",
  "donate": "Spenden",
  "donateText": "Radio Rasclat ist Open-Source und werbefrei! Wir würden uns über eine Spende sehr freuen.",
  "download": "Herunterladen",
  "environmentalProtection": "Umweltschutz",
  "events": "Veranstaltungen",
  "fromOurBlog": "Aus dem Blog",
  "genres": "Genres",
  "home": "Startseite",
  "hotThisMonth": "Meist gehört diesen Monat",
  "imprint": "Impressum",
  "infoBannerText": "Radio Rasclat ist ein nicht-kommerzieller und <a class=\"underline\" href=\"https://github.com/RadioRasclat\" target=\"_blank\">Open Source</a> Community-Radiosender.",
  "internal": "Intern",
  "iosApp": "iOS-App",
  "languageSettings": "Spracheinstellungen",
  "listen": "Anhören",
  "live": "Live",
  "menu": "Menü",
  "minutes": "Minuten",
  "moreFrom": "Mehr von",
  "nextUp": "Als Nächstes",
  "noBlogPostsFound": "Es wurden keine Blog-Beiträge in der Datenbank gefunden.",
  "noBroadcastsFound": "Es wurden keine Aufnahmen in der Datenbank gefunden.",
  "noProgramNextWeek": "Leider ist für nächste Woche kein Programm geplant.",
  "noProgramThisWeek": "Leider ist für diese Woche kein Programm geplant.",
  "noProgramToday": "Für heute ist kein Programm geplant, sorry! Komm' morgen wieder.",
  "noProjectsFound": "Es wurden keine Projekte in der Datenbank gefunden.",
  "noShowsFound": "Es wurden keine Shows in der Datenbank gefunden.",
  "openSource": "Open Source",
  "organization": "Verein",
  "participants": "Teilnehmer:innen",
  "participate": "Mitmachen",
  "partners": "Partner",
  "pause": "Pause",
  "play": "Abspielen",
  "privacy": "Datenschutz",
  "readMore": "Weiterlesen",
  "readingTime": "Lesezeit",
  "renewableEnergies": "Wir setzen zu 100 % auf erneuerbare Energien.",
  "renewableEnergiesDescription": "Unser Hosting-Provider Hetzer Online nutzt Wasserkraft in seinen deutschen Rechenzentrumsparks. Ihr Umweltpartner ist die Energiedienst AG, ein TÜV-zertifiziertes Unternehmen, das grünen Strom aus 100 Prozent kohlendioxidfreier und umweltfreundlicher Wasserkraft erzeugt.",
  "reportBugs": "Bitte melde Fehler an <a href=\"mailto:office@radio-rasclat.com\">office@radio-rasclat.com</a>.",
  "schedule": "Programm",
  "search": "Suchen",
  "searchDotted": "Suchen...",
  "season": "Saison",
  "seasonOneDescription": "Alles begann mit dem Rundgang der Kunsthochschule Kassel im Jahr 2019. Zunächst als einmaliges Event geplant, begleitete das damals noch unter dem Namen Radio Rundgang bekannte Radio den gesamten Rundgang der Kunsthochschule. Über das Wochenende sendeten wir ein kuratiertes Musikprogramm mit über 20 Künstlerinnen und Künstlern. Für manche der Künstler war es die erste Möglichkeit Live-Erfahrung zu sammeln und die Resonanz war durchweg positiv. Für uns war es die Möglichkeit erste Erfahrungen mit der Radioinfrastruktur und dem Live-Betrieb zu sammeln, welche wir in den Dauerbetrieb der zweiten Saison mitnahmen. Dies gab uns den Mut und den Willen uns aus dem universitären Kontext zu lösen und eine eigenständige Radio Plattform aufzubauen. Das nächste halbe Jahr bis zum Launch von Radio Rasclat nutzten wir zum Aufbau von Infrastruktur und Netzwerken, der Raumsuche für das Radio, sowie der Akquisition von Fördergeldern. An dieser Stelle noch einmal ein großes Dankeschön an die Kulturförderung der Stadt Kassel, die uns durch finanzielle Unterstützung den Start in die zweite Saison ermöglicht haben. Viele Künstlerinnen und Künstler, welche Teil des Rundgangs-Programm waren, kehrten in der nächsten Saison zurück und wurden fester Bestandteil des Repertoires.",
  "seasonThreeDescription": "Nach der schmerzhaften Trennung von unserem Studio begann für das Radio eine Zeit der Neuorientierung. Ohne feste Bleibe und ohne Studio begannen wir zunächst neue Kooperationspartner und ein neues Studio zu finden. Im \"Central Service Kassel e.V.\" fanden wir eine Bleibe, in welcher wir in Zusammenarbeit mit dem Central Service diverse Veranstaltungen planten und uns auf eine neue Season vorbereiteten. Highlight der dritten Season war ohne Frage eine Neuauflage des Rundgangs-Radio, diesmal in Zusammenarbeit mit dem Fachbereich 06 Architektur, Stadt- und Landschaftsplanung und der Kunsthochschule Kassel, unter dem Namen \"R:ADIO R:EIN\". Während einer intensiven Vorbereitungszeit wurden zusammen mit Studierenden erstmals auch eine große Bandbreite an Talks, Interviews, Lesungen und Diskussionen erarbeitet. Insgesamt entstanden knapp 40 Stunden Programm mit über 50 verschiedenen Gästen aus dem Kontext Kunst, Architektur, Planung und Design. Abgerundet wurde das Rundgangs-Programm durch ein von Radio Rasclat kuratiertes Musikprogramm. Am Ende der dritten Radiosaison stand die Vereinsgründung des \"Radio Rasclat e.V.\", sowie die Planung eines weiteren Radio-Events in der Galerie Feiertag an. Es erwarten euch fünf Tage Sonderprogramm zur \"Woche der Museen\" in Kassel. In Zusammenarbeit mit Kulturschaffenden aus der Stadt Kassel wurden Beiträge vorbereitet, es gibt tagesaktuelle Programmtips, sowie ein bunt gemischtes Musikprogramm zu hören. Live vom 02. bis zum 06. September 2020, jeweils von Nachmittag bis in die Nacht.",
  "seasonTwoDescription": "Nach ausgiebiger Vorbereitungszeit auf die zweite Radio-Saison begannen wir den Live-Betrieb mit einer Eröffnungsfeier am 10.01.2020 in unserem neu eingerichteten Studio in der Wilhelmshöher Allee in Kassel. Die Räumlichkeiten wurden uns vom Projekt KMMN III zur Verfügung gestellt, welches ein aneignungsoffener Raum aus universitärem Kontext war. Hier hatten wir zum ersten und einzigen Mal die Möglichkeit von einem festen Ort aus zu senden und das Programm zu gestalten. Über die Zeit von Januar bis April entstanden so knapp einhundert Podcasts und Aufnahmen, mit über 40 Künstlerinnen und Künstlern, größtenteils mit Wurzeln in Kassel oder der Umgebung. Es entstanden reguläre Sendungen aber auch einmalige Events fanden in den Räumlichkeiten in der Wilhelmshöher Allee statt. Hier möchten wir uns auch noch einmal bei Leo Seyfarth und Karl-Leonard Heinemann bedanken, die unsere Gastgeber während der zweiten Saison waren. Durch die Einschränkungen durch die COVID-19 Pandemie mussten wir unser Live-Programm jedoch immer weiter einschränken. Durch Zugangsbeschränkungen durch die Universität, konnten wir das Studio nur noch sehr eingeschränkt nutzen. Wir versuchten diese Umstände durch Streams aus den eigenen vier Wänden der Künstlerinnen zu verbessern, ein kontinuierliches Radioprogramm war jedoch unter diesen Umständen nicht mehr möglich. Bis zum Auszug aus den Räumen von KMMN III kam es nicht mehr zu Lockerungen der Bestimmungen, so dass wir uns bis zum bevorstehenden Relaunch in Saison III auf Events konzentriert haben, bei denen jeweils ein kompaktes Radioprogramm über mehrere Tage stattfinden soll.",
  "shows": "Shows",
  "soundcloud": "SoundCloud",
  "status": "Status",
  "thankYou": "Vielen Dank!",
  "thePageHasNotBeenFound": "The page you looking for has not been found.",
  "thirdPartyLicenses": "Drittanbieter-Lizenzen",
  "week.next": "Nächste Woche",
  "week.this": "Diese Woche"
}
