{
  "April": "Avril",
  "August": "Août",
  "December": "Décembre",
  "February": "Février",
  "January": "Janvier",
  "July": "Juillet",
  "June": "Juin",
  "March": "Mars",
  "May": "Mai",
  "November": "Novembre",
  "October": "Octobre",
  "September": "Septembre",
  "about": "A propos",
  "appTitle": "Radio Rasclat",
  "artists": "Artistes",
  "blog": "Blog",
  "broadcast": "Diffusé",
  "broadcasts": "Diffusion",
  "changelog": "Journal des modifications",
  "chat": "Chat",
  "close": "Clôturer",
  "contact": "Contact",
  "contributeCode": "Contribuer au Code",
  "contributeTranslations": "Traduit",
  "cookiePolicy": "Politique des cookies",
  "cookiePreferences": "Paramètres cookies",
  "days.friday": "Vendredi",
  "days.monday": "Lundi",
  "days.saturday": "Samedi",
  "days.sunday": "Dimanche",
  "days.thursday": "Jeudi",
  "days.tuesday": "Mardi",
  "days.wednesday": "Mercredi",
  "donate": "Donner",
  "donateText": "Radio Rasclat est open-source et sans publicité! Pensez à faire un don.",
  "download": "Download",
  "environmentalProtection": "Protection de l'environnement",
  "events": "Événements",
  "fromOurBlog": "Depuis le blog",
  "genres": "Genres",
  "home": "Domicile",
  "hotThisMonth": "Hot This Month",
  "imprint": "Mentions légales",
  "infoBannerText": "Radio Rasclat is a non-commercial and <a class=\"underline\" href=\"https://github.com/RadioRasclat\" target=\"_blank\">open source</a> community radio station.",
  "internal": "Interne",
  "iosApp": "Application iOS",
  "languageSettings": "Paramètres de langue",
  "listen": "Écouter",
  "live": "Live",
  "menu": "Menu",
  "minutes": "Minutes",
  "moreFrom": "Plus de",
  "nextUp": "Next up",
  "noBlogPostsFound": "Aucun article de blog n'a été trouvé dans la base de données.",
  "noBroadcastsFound": "No broadcasts were found in the database.",
  "noProgramNextWeek": "Malheureusement, il n'y a pas de programme prévu pour la semaine prochaine.",
  "noProgramThisWeek": "Malheureusement aucun programme n'est prévu pour cette semaine.",
  "noProgramToday": "Aucun programme prévu pour aujourd'hui, désolé! Revenez demain.",
  "noProjectsFound": "No projects were found in the database.",
  "noShowsFound": "Aucun article de blog n'a été trouvé dans la base de données.",
  "openSource": "Open Source",
  "organization": "Organization",
  "participants": "Participants",
  "participate": "Participate",
  "partners": "Partenaires",
  "pause": "Pause",
  "play": "Lire",
  "privacy": "Confidentialité",
  "readMore": "Lire plus",
  "readingTime": "Temps de lecture",
  "renewableEnergies": "Nous comptons à 100 % sur les énergies renouvelables.",
  "renewableEnergiesDescription": "Our hosting provider Hetzer Online uses hydropower in their German data center parks. Their environmental partner is Energiedienst AG, a TÜV certified company that generates green energy from 100 percent carbon dioxide-free and environmentally-friendly hydropower.",
  "reportBugs": "Veuillez signaler tout bug à <a href=\"mailto:office@radio-rasclat.com\">office@radio-rasclat.com</a>.",
  "schedule": "Calendrier",
  "search": "Recherche",
  "searchDotted": "Recherche...",
  "season": "Saison",
  "seasonOneDescription": "Tout a commencé avec la visite de la Kunsthochschule Kassel en 2019. Initialement planifiée comme un événement unique, la radio, alors connue sous le nom de Radio Rundgang, a accompagné toute la tournée de la Kunsthochschule. Au cours du week-end, nous diffusons une émission musicale organisée avec plus de 20 artistes. Pour certains artistes, c'était la première occasion d'acquérir de l'expérience en direct et la réponse était toujours positive. Pour nous, c'était l'occasion d'acquérir les premières expériences avec l'infrastructure radio et le fonctionnement en direct, que nous avons emmené avec nous dans le fonctionnement permanent de la deuxième saison. Cela nous a donné le courage et la volonté de sortir du contexte universitaire et de construire une plate-forme radio indépendante. Nous avons utilisé l'année suivante jusqu'au lancement de Radio Rasclat pour construire des infrastructures et des réseaux, de trouver de l'espace pour la radio et d'acquérir du financement. À ce stade, encore une fois un grand merci au sponsoring culturel de la ville de Kassel, qui nous ont permis de commencer la deuxième saison avec un soutien financier. De nombreux artistes, qui faisaient partie du programme de la tournée, revinrent dans la saison suivante et devinrent partie intégrante du répertoire.",
  "seasonThreeDescription": "Déclenché par la douloureuse séparation de notre studio KMMN, une période de réorientation a commencé pour notre radio. Sans un emplacement fixe, nous avons commencé à trouver de nouveaux partenaires de coopération. Nous avons trouvé une nouvelle résidence, dans laquelle nous avons planifié divers événements de brasserie en collaboration avec le service central Kassel e. .' et a préparé notre programme pour la nouvelle saison. Lumière de notre troisième saison était, sans aucun doute, une nouvelle édition de la 'Rundgangs-Radio'. Cette fois en coopération avec le Département 06 Architecture, 'Urban and Landscape Planning' et 'Kunsthochschule Kassel' sous le nom 'R:ADIO R:EIN'. Pendant une période intensive de préparation, pour la première fois, un large éventail de discussions, des entrevues, des lectures et des discussions ont été élaborées avec les étudiants et les professeurs. Au total, près de 40 heures de programme ont été enregistrées avec plus de 50 invités différents dans le contexte de l'art, de l'architecture, de la planification et de la conception. Le programme de tournée a été complété par un programme de musique organisé par Radio Rasclat. À la fin de la troisième saison de radio, 'Radio Rasclat e. .' a été fondé et un autre événement radiophonique a été prévu dans la galerie 'Feiertag'. Cette fois-ci, cinq jours de programmation spéciale vous attendent pendant la Semaine des Musées à Kassel. En coopération avec les travailleurs culturels de la ville de Kassel, les contributions ont été préparées, il y a des conseils de programme quotidien, ainsi qu'un programme de musique colorée à écouter. Vivez du 02 au 06 septembre 2020, de l'après-midi à la nuit.",
  "seasonTwoDescription": "Après une longue période de préparation pour la deuxième saison de radio, nous avons commencé l'opération en direct avec une cérémonie d'ouverture le 10. 1.2020 dans notre studio récemment équipé dans le Wilhelmshoher Allee à Kassel. Les locaux ont été mis à notre disposition par le projet KMMN III, qui était une salle ouverte à l'appropriation dans un contexte universitaire. Pour la première et la seule fois nous avons eu la possibilité de diffuser à partir d'un endroit fixe et de concevoir le programme. Sur la période allant de janvier à avril, près de cent podcasts et enregistrements ont été créés, avec plus de 40 artistes, dont la plupart ont leurs racines à Kassel ou dans les environs. Il y a eu des émissions régulières, mais aussi des événements ponctuels ont eu lieu dans les locaux de Wilhelmshoher Allee. Ici, nous tenons à remercier Leo Seyfarth et Karl-Leonard Heinemann, qui ont été nos hôtes durant la deuxième saison. En raison des restrictions causées par la pandémie COVID-19, nous avons dû réduire de plus en plus notre programme en direct. En raison des restrictions d'accès imposées par l'université, nous ne pouvions utiliser le studio que dans une mesure très limitée. Nous avons essayé d'améliorer ces circonstances en nous déplaçant des quatre murs des artistes, mais un programme radio continu n'était plus possible dans ces circonstances. Jusqu'à ce que nous sortions des salles du KMMN III, il n'y avait plus de relâchement des règlements. pour que jusqu'à la prochaine relance dans la saison III, nous nous sommes concentrés sur des événements où une émission de radio compacte sur plusieurs jours doit avoir lieu.",
  "shows": "Afficher",
  "soundcloud": "SoundCloud",
  "status": "Statut",
  "thankYou": "Merci beaucoup!",
  "thePageHasNotBeenFound": "The page you looking for has not been found.",
  "thirdPartyLicenses": "Licences tierces",
  "week.next": "Semaine suivante",
  "week.this": "Cette semaine"
}
