{
	"April": "April",
	"August": "August",
	"December": "December",
	"February": "February",
	"January": "January",
	"July": "July",
	"June": "June",
	"March": "March",
	"May": "May",
	"November": "November",
	"October": "October",
	"September": "September",
	"about": "Sobre",
	"appTitle": "Radio Rasclat",
	"artists": "Artistas",
	"blog": "Blog",
	"broadcast": "Broadcast",
	"broadcasts": "Transmissões",
	"changelog": "Registo de alterações",
	"chat": "Chat",
	"close": "Close",
	"contact": "Contact",
	"contributeCode": "Código de Contribuição",
	"contributeTranslations": "Translate",
	"cookiePolicy": "Cookie Policy",
	"cookiePreferences": "Configurações dos cookies",
	"days.friday": "Sexta-Feira",
	"days.monday": "Segunda-Feira",
	"days.saturday": "Sábado",
	"days.sunday": "Domingo",
	"days.thursday": "Quinta-feira",
	"days.tuesday": "Terça-feira",
	"days.wednesday": "Quarta-feira",
	"donate": "Donate",
	"donateText": "Radio Rasclat is open-source and ad-free! Please consider donating.",
	"download": "Baixar",
	"environmentalProtection": "Environmental protection",
	"events": "Events",
	"fromOurBlog": "De nosso Blog",
	"genres": "Gêneros",
	"home": "Início",
	"hotThisMonth": "Popular este mês",
	"imprint": "Imprimir",
	"infoBannerText": "Radio Rasclat is a non-commercial and <a class=\"underline\" href=\"https://github.com/RadioRasclat\" target=\"_blank\">open source</a> community radio station.",
	"internal": "Interno",
	"iosApp": "iOS-App",
	"languageSettings": "Configurações de idioma",
	"listen": "Ouça",
	"live": "Ao Vivo",
	"menu": "Menu",
	"milestones": "Milestones",
	"minutes": "Minutos",
	"moreFrom": "Mais de",
	"nextUp": "Próximo",
	"noBlogPostsFound": "Não foram encontradas postagens no banco de dados.",
	"noBroadcastsFound": "Nenhuma transmissão foi encontrada no banco de dados.",
	"noProgramNextWeek": "Infelizmente, não há nenhum programa planejado para a próxima semana.",
	"noProgramThisWeek": "Infelizmente, não há nenhum programa planejado para a próxima semana.",
	"noProgramToday": "Nenhum programa agendado para hoje, desculpe! Volte amanhã.",
	"noProjectsFound": "Nenhum projeto foi encontrado no banco de dados.",
	"noShowsFound": "Nehum resultado encontrado na pesquisa.",
	"openSource": "Código aberto",
	"organization": "Organization",
	"participants": "Participants",
	"participate": "Participate",
	"partners": "Partners",
	"pause": "Pausar",
	"play": "Iniciar",
	"privacy": "Privacidade",
	"readMore": "Saiba mais",
	"readingTime": "Tempo de leitura",
	"renewableEnergies": "We rely 100% on renewable energies.",
	"renewableEnergiesDescription": "Our hosting provider Hetzer Online uses hydropower in their German data center parks. Their environmental partner is Energiedienst AG, a TÜV certified company that generates green energy from 100 percent carbon dioxide-free and environmentally-friendly hydropower.",
	"reportBugs": "Por favor reporte quaisquer erros para <a href=\"mailto:office@radio-rasclat.com\">office@radio-rasclat.com</a>.",
	"schedule": "Programação",
	"search": "Pesquisar",
	"searchDotted": "Procurar...",
	"season": "Season",
	"seasonOneDescription": "It all began with the tour of the Kunsthochschule Kassel in 2019. Initially planned as a one-off event, the radio, then known as Radio Rundgang, accompanied the entire tour of the Kunsthochschule. Over the weekend, we broadcast a curated music program with over 20 artists. For some of the artists it was the first opportunity to gain live experience and the response was consistently positive. For us it was the opportunity to gain first experiences with the radio infrastructure and live operation, which we took with us into the permanent operation of the second season. This gave us the courage and the will to break out of the university context and build an independent radio platform. We used the next half year until the launch of Radio Rasclat to build up infrastructure and networks, to find space for the radio and to acquire funding. At this point, once again a big thank you to the cultural sponsorship of the city of Kassel, who made it possible for us to start the second season with financial support. Many artists, who were part of the tour program, returned in the next season and became an integral part of the repertoire.",
	"seasonThreeDescription": "Triggered by the painful separation from our KMMN studio, a time of reorientation began for our radio. Without a fixed location, we started to find new cooperation partners. We found a new residence, in which we planned various beer garden events in cooperation with 'Central Service Kassel e.V.' and prepared our program for the new season.Highlight of our third season was, without question, a new edition of the 'Rundgangs-Radio'. This time in cooperation with the 'Department 06 Architecture', 'Urban and Landscape Planning' and 'Kunsthochschule Kassel' under the name 'R:ADIO R:EIN'. During an intensive period of preparation, for the first time, a wide range of talks, interviews, readings and discussions, were developed together with students and professors. In total, almost 40 hours of program with over 50 different guests from the context of art, architecture, planning and design were recorded. The tour program was rounded off by a music program curated by Radio Rasclat.At the end of the third radio season, 'Radio Rasclat e.V.' was founded and another radio event was planned in the 'Feiertag' gallery. This time, five days of special programming await you during the Week of Museums in Kassel. In cooperation with cultural workers from the city of Kassel, contributions were prepared, there are daily program tips, as well as a colorful music program to listen to. Live from September 02 to 06, 2020, from afternoon to night.",
	"seasonTwoDescription": "After extensive preparation time for the second radio season, we started the live operation with an opening ceremony on 10.01.2020 in our newly equipped studio in the Wilhelmshöher Allee in Kassel. The premises were made available to us by the project KMMN III, which was a room open for appropriation from a university context. For the first and only time we had the opportunity to broadcast from a fixed location and to design the program. Over the period from January to April, almost one hundred podcasts and recordings were created, with over 40 artists, most of whom have their roots in Kassel or the surrounding area. There were regular broadcasts but also one-time events took place in the premises in Wilhelmshöher Allee. Here we would like to thank Leo Seyfarth and Karl-Leonard Heinemann again, who were our hosts during the second season. Due to the restrictions caused by the COVID-19 pandemic we had to reduce our live program more and more. Due to access restrictions imposed by the university, we could only use the studio to a very limited extent. We tried to improve these circumstances by streaming from the artists' own four walls, but a continuous radio program was no longer possible under these circumstances. Until we moved out of the rooms of KMMN III, there were no more loosening of the regulations, so that until the upcoming relaunch in season III, we concentrated on events where a compact radio program over several days is to take place.",
	"shows": "Programas",
	"soundcloud": "SoundCloud",
	"status": "Status",
	"thankYou": "Thank you!",
	"thePageHasNotBeenFound": "The page you looking for has not been found.",
	"thirdPartyLicenses": "Licenças de terceiros",
	"week.next": "Próxima semana",
	"week.this": "Essa semana"
}
