{
	"April": "Aprilie",
	"August": "August",
	"December": "Decembrie",
	"February": "Februarie",
	"January": "Ianuarie",
	"July": "Iulie",
	"June": "Iunie",
	"March": "Martie",
	"May": "Mai",
	"November": "Noiembrie",
	"October": "Octombrie",
	"September": "Septembrie",
	"about": "Despre",
	"appTitle": "Radio Rasclat",
	"artists": "Artiști",
	"blog": "Blog",
	"broadcast": "Transmisiune",
	"broadcasts": "Transmisiuni",
	"changelog": "Istoric schimbări",
	"chat": "Chat",
	"close": "Închide",
	"contact": "Contact",
	"contributeCode": "Contribuie la cod",
	"contributeTranslations": "Tradu",
	"cookiePolicy": "Politică Cookies",
	"cookiePreferences": "Setări Cookies",
	"days.friday": "Vineri",
	"days.monday": "Luni",
	"days.saturday": "Sâmbătă",
	"days.sunday": "Duminică",
	"days.thursday": "Joi",
	"days.tuesday": "Marți",
	"days.wednesday": "Miercuri",
	"donate": "Donează",
	"donateText": "Radio Rasclat este open-source şi fără reclame! Te rugăm să consideri o donație.",
	"download": "Salvează",
	"email": "E-mail",
	"environmentalProtection": "Protecția mediului",
	"events": "Evenimente",
	"fromOurBlog": "Din blogul nostru",
	"genres": "Genuri",
	"home": "Acasă",
	"hotThisMonth": "Interesant luna aceasta",
	"imprint": "Imprint",
	"infoBannerText": "Radio Rasclat este un radio de comunitate non-comercial și <a class=\"underline\" href=\"https://github.com/RadioRasclat\" target=\"_blank\">open source</a>.",
	"internal": "Intern",
	"internet": "Internet",
	"iosApp": "Aplicație iOS",
	"languageSettings": "Setări limbă",
	"listen": "Ascultă",
	"live": "Live",
	"menu": "Meniu",
	"milestones": "Obiective",
	"minutes": "Minute",
	"moreFrom": "Mai multe de la",
	"nextUp": "Urmează",
	"noBlogPostsFound": "Nu au fost gasite postări de blog în baza de date.",
	"noBroadcastsFound": "Nu au fost găsite transmisiuni în baza de date.",
	"noProgramNextWeek": "Din păcate nu există niciun program planificat pentru săptămâna viitoare.",
	"noProgramThisWeek": "Din păcate nu există niciun program planificat pentru săptămâna aceasta.",
	"noProgramToday": "Niciun program planificat pe ziua de azi, scuze! Întoarce-te mâine.",
	"noProjectsFound": "Niciun proiect nu a fost găsit în baza de date.",
	"noShowsFound": "Nicio emisiune nu a fost găsită în baza de date.",
	"openSource": "Open Source",
	"organization": "Organizație",
	"participants": "Participanți",
	"participate": "Participă",
	"partners": "Parteneri",
	"pause": "Pauză",
	"play": "Redă",
	"privacy": "Confidențialitate",
	"readMore": "Citeşte mai mult",
	"readingTime": "Timp de lectură",
	"renewableEnergies": "Ne bazăm 100% pe energia regenerabilă.",
	"renewableEnergiesDescription": "Furnizorul nostru de găzduire Hetzer Online folosește hidroenergie în centrele lor de date din Germania. Partenerul lor de mediu este Energiedienst AG, o companie certificată TÜV care produce energie verde 100% fără dioxid de carbon şi din hidroenergie ecologică.",
	"reportBugs": "Vă rugăm să raportați orice bug la <a href=\"mailto:office@radio-rasclat.com\">office@radio-rasclat.com</a>.",
	"schedule": "Orar",
	"search": "Caută",
	"searchDotted": "Caută...",
	"season": "Sezon",
	"seasonOneDescription": "Totul a început cu un tur al Kunsthochschule Kassel în 2019. Inițial planificat ca un eveniment de moment, atunci fiind cunoscut ca Radio Rundgang, a acompaniat întregul tur al Kunsthochschule. În acel weekend, am transmis un program muzical cu peste 20 de artiști. Pentru noi a fost o oportunitate de a căpăta experiență cu infrastructura radio și cu operațiunile live, pe care le-am adus cu noi în mod permanent în al doilea sezon. Aceasta ne-a dat curajul și voința de a ieși din contextul universitar și de a construi o platformă radio independentă. Am folosit următoarea jumătate de an înainte de lansarea Radio Rasclat pentru a construi infrastructura și rețelele, pentru a găsi un spațiu pentru radio și pentru a dobândi fonduri. În acest punct, încă o dată multe mulțumiri sponsorizării culturale din partea orașului Kassel, care a făcut posibilă pentru noi începerea celui de-al doilea sezon cu suport financiar. Mulți artiști, care au făcut parte din programul turului, s-au întors în următorul sezon și au devenit parte integralâ a repertoarului.",
	"seasonThreeDescription": "Declanșat de separarea dureroasă de studioul nostru KMMN, a început un moment de reorientare pentru radioul nostru. Fără un loc fix, am început să găsim noi parteneri de cooperare. Am găsit o nouă reşedinţă, în care am planificat diferite evenimente din grădina de bere în cooperare cu \"Serviciul Central Kassel e. V.\" şi am pregătit programul nostru pentru noul sezon. Fără îndoială, highlight-ul celui de-al treilea sezon a fost o nouă ediţie a \"Rundgangs-Radio”. De această dată, în cooperare cu \"Department 06 Architecture\", \"Urban and Landscape Planning\" şi \"Kunsthochschule Kassel\" sub numele de \"R:ADIO R:EIN\". Într-o perioadă intensivă de pregătire, pentru prima dată, o gamă largă de discuții, au fost elaborate interviuri, lecturi și discuții, împreună cu studenții și profesorii. În total, au fost înregistrate aproape 40 de ore de program cu peste 50 de invitaţi diferiţi din contextul artei, arhitecturii, planificării şi proiectării. Programul turistic a fost dublat de un program muzical susţinut de Radio Rasclat. La sfârşitul celui de-al treilea sezon 'Radio Rasclat e. V.\" a fost fondat şi un alt eveniment radio a fost planificat în galeria \"Feiertag\". De data aceasta, cinci zile de program special vă aşteaptă în timpul Săptămânii Muzeelor din Kassel. În cooperare cu lucrătorii din domeniul culturii din orașul Kassel, au fost pregătite contribuții; există sfaturi zilnice pentru program, precum şi un program muzical divers. În direct din 2 Septembrie 2020, de după-amiază până noaptea.",
	"seasonTwoDescription": "După o pregătire îndelungată pentru cel de-al doilea sezon radio, am început operaţiunea live cu o ceremonie de deschidere pe 10 Ianuarie 2020 în studioul nostru recent echipat în Wilhelmshöher Allee din Kassel. Spațiul ne-a fost pusela dispoziție prin proiectul KMMN III, care a fost o cameră disponibilă pentru alocare în context universitar. Pentru prima și singura dată am avut ocazia să transmitem dintr-un post fix și să proiectăm programul. În perioada ianuarie-aprilie, au fost create aproape o sută de podcasturi şi înregistrări, cu peste 40 de artişti, dintre care majoritatea îşi au rădăcinile în Kassel sau în apropiere. Au existat emisiuni regulate, dar au avut loc şi evenimente unice în incintele din Wilhelmshöher Allee. Aici am dori să le mulţumim din nou lui Leo Seyfarth şi Karl-Leonard Heinemann, care au fost gazdele noastre în al doilea sezon. Din cauza restricțiilor cauzate de pandemia COVID-19, a trebuit să reducem programul nostru live din ce în ce mai mult. Din cauza restricţiilor de acces impuse de universitate, am putut folosi studioul doar într-o măsură foarte limitată. Am încercat să îmbunătăţim aceste circumstanţe prin streaming de la cele patru wall-uri ale artiştilor, dar un program radio continuu nu mai putea fi posibil în aceste circumstanţe. Până când nu ne-am mutat din camerele KMMN III, nu mai exista nicio relaxare a reglementărilor, astfel încât până la relansarea viitoare a sezonului III, ne-am concentrat asupra evenimentelor în care avea loc un program radio compact timp de câteva zile.",
	"shows": "Emisiuni",
	"soundcloud": "SoundCloud",
	"status": "Statut",
	"thankYou": "Mulțumim!",
	"thePageHasNotBeenFound": "Pagina pe care o cauți nu poate fi găsită.",
	"thirdPartyLicenses": "Licențe terți",
	"week.next": "Săptămâna viitoare",
	"week.this": "Săptămâna aceasta"
}
